void main(){
  print('=== РЕЗЮМЕ ===');
  print('Черній Владислав Ігорович');
  print('Контакт: 0936506761| Cherniy412@ukr.net');
  print('Освіта: Внау, Спеціалізація:Галузеве машинобудування, 2017-2021');
  print('Професійний досвід:Є');
  print('- Назва компанії:TIRAS-12, Посада:Слюсар,розподілювач робіт, Рік початку:2022 - Рік закінчення ...');
  print('- Опис обов\'язків та досягнень у роботі');
  print('Проекти:С++,HTML,Css,Python,Dart');
  print('- Назва проекту, Роль, Рік');
  print('- Опис проекту та використані технології');
  print('Навички:');
  print('- Мови програмування: Dart, [інші мови, якщо є]');
  print('- Фреймворки: Flutter');
  print('Сертифікати:OSD, 2021');
  print('- Назва сертифікату, Рік отримання');
  print('Мови:Українська,Англійська,Німецька,Китайська');
  print('- Рідна мова:Українська (професійний рівень)');
}